<!doctype html>
<html lang="en">
<head>
    <?php include LAYOUT.'meta.inc';?>
    <?php include LAYOUT.'style.inc';?>
</head>
<body screen_capture_injected="true">
    <div class="container">
        <?php include LAYOUT.'header.inc';?>

        <div id="lc-content" class="row">
            <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                <ol class="breadcrumb">
                    <li><a href="#">首页</a></li>
                    <li><a href="#">最新资讯</a></li>
                    <li class="active">详细内容</li>
                </ol>
            </div>
            <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                <h1 class="text-center">习近平首提“四观”阐释中国和平发展基因</h1>
                <p>新华网北京5月16日电 国家主席习近平15日在中国国际友好大会暨中国人民对外友好协会成立60周年纪念活动上发表讲话，从文化、历史和民族基因等角度阐释了中国走和平发展道路的坚定决心。

专家认为，习近平对中国“和”文化作出了新的提炼，他倡导的“共谋和平、共护和平、共享和平”向世界宣示了中国珍爱和平、维护和平的理念。</p>

<p>谋和平：行胜于言

习近平在讲话中说，中华文化崇尚和谐，中国“和”文化源远流长，蕴涵着天人合一的宇宙观、协和万邦的国际观、和而不同的社会观、人心和善的道德观。

中国国际问题研究所国际战略研究部主任陈须隆说，这是习近平第一次提出“四观”，从民族传统文化意识的视角阐释了中国坚持和平发展的民族基因。

共谋和平，需要“通过推动跨国界、跨时空、跨文明的交流互鉴活动，促进各国人民相互了解、相互理解、相互支持、相互帮助，在世界各国人民心灵中坚定和平理念、坚定共同发展理念”。

事实上，中国与世界各国共谋和平的脚步一直不曾停歇：构建新型大国关系、正确义利观、打造命运共同体、对周边国家提出“亲、诚、惠、荣”，对非洲国家提出的“真、实、亲、诚”……

与此同时，中国也在以实际行动与世界各国编织和平的经纬。从建设“丝绸之路经济带”“21世纪海上丝绸之路”，到打造中国－东盟自贸区升级版、推进孟中印缅经济走廊建设……在平等互利的基础上，中国不断扩大对外开放，与世界分享发展成果。

新华社世界问题研究中心研究员钱文荣说，文化的交流互鉴与共谋和平紧密相连，恰恰是这样的互动交流才能凸显和平的价值和意义，使和平在世界人民心中深深扎根。</p>
            </div>
        </div>

        <?php include LAYOUT.'footer.inc';?>
    </div>

    <?php include LAYOUT.'script.inc';?>
</body>
</html>
